Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/kulturealahusat-lassanit-eanemusat-sami-guovlluin.html.tmx
Source language: sme
Languages: sma

source: Kulturealáhusat lassánit eanemusat sámi guovlluin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Kultuvrejielemh saemien dajvine læssanieh / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Kulturealáhusat lassánit eanemusat sámi guovlluin
sma: Kultuvrejielemh saemien dajvine læssanieh

source: Barggolašvuohta lassána kulturealáhusain sámi guovlluin.
sma: Fasseldimmie kultuvrejielieminie læssene dejnie saemien dajvine.

source: Dan čájeha raporta maid Telemarkforsking lea čállán Sámedikki ovddas.
sma: Akte reektehtse daam vuesehte maam Telemarkforskning Saemiedægkan dorjeme.

source: Raporta čájeha ahte lassáneapmi lea leamaš stuorámus vásáhus- ja doaibmafitnodagain ja beroštusorganisašuvnnain.
sma: Reektehtse vuesehte lissiehtimmie lea stööremes orreme dååjrese- jïh darjomesïeltine jïh iedtjeåårganisasjovnine.

source: Barggolašvuohta lea lagabui duppalastojuvvon ja lea stuorát lassáneapmi go riikkaoasis ja Norggas muđui, čájeha Telemarksforsking raporta.
sma: Fasseldimmie lea mahte guektiengïerth sjïdteme jïh akte stuerebe lissiehtimmie goh jeatjah gaavhtan laantebielesne jïh Nöörjesne, Telemarhkedotkemen reektehtse vuesehte.

source: Sámi guovlluin barget 594 olbmo iešguđet kulturvirggiin.
sma: Dejnie saemien dajvine dle 594 almetjh ovmessie kultuvrebarkoej sisnjeli berkieh.

source: Dain barget 204 medias, 110 barget iešguđetlágan dáiddalaš bargguiguin, 228 olbmo barget kulturgaskkustemiin, omd. musea- ja girjerádjobargin, ja 52 olbmo barget dáiddaoahpahemiin kulturskuvllas dahje sullasaš sajiin.
sma: 204 dejstie meedijan sisnjelen berkieh, 110 ovmessie tjeahpoebarkoejgujmie berkieh, 228 almetjh kultuvrebieljielimmine berkieh, v.g. museumisnie jïh gærjagåetine, jïh 52 almetjh tjeahpoelïerehtimmine berkieh kultuvreskuvlesne jallh plearoeh berkieh.

source: Norgga kulturindeaksa
sma: Norsk kulturindeks / Nöörjen kultuvrelæstoe

source: Norgga kulturindeaksa addá jahkásaš visogova kulturfálaldagain ja kulturdoaimmain Norgga gielddain, regiovnnain ja fylkkain.
sma: Nöörjen kultuvrelæstoe (norsk kulturindeks) akte læstoe kultuvredarjomigujmie nöörjen tjïeltine, dajvine jïh fylhkine fïerhten jaepien.

source: Indeaksa vuođđuduvvo dieđuide máŋgga almmolaš etáhtas, beroštusorganisašuvnnas ja searvvis.
sma: Læstoe våaromem åtna bïevnesistie gellie byögkeles etaatijste, iedtjieåårganisasjovnijste jïh siebrijste.

source: Dán raporttas bidjá Telemarksforsking ovdan bohtosiid ja dárkilis dieđuid sámi gielddain.
sma: Daennie reektehtsisnie Telemarhkedotkeme illedahkh jïh sjïere tsiehkieh åehpiedahta dejtie saemien tjïeltide.

source: Dáiddárgielda
sma: Tjiehpiedæjjatjïelte

source: Oktiibuot 96 dáiddára orrot sámi guovlluin, čájeha Telemarksforsking raporta.
sma: Ållesth dle 96 tjiehpiedæjjah saemien dajvine årroeh, Telemarhkedotkemen reektehtse vuesehte.

source: Dat vástida guovtti dáidárii juohke duhát ássis, dávjodat mii lea sullii bealli riikkagaskamearis.
sma: Daate lea seamma goh göökte tjiehpiedæjjah fïerhten tåvsene årroejasse, dah tjiehpiedæjjah daesnie ovrehte lehkine dan sååkehke årroeh goh laanten gaskemedtie.

source: Dáiddáriid lohku sámi guovlluin lea lassánan 6 proseanttain maŋimus jagi.
sma: Tjiehpiedæjjalåhkoe saemien dajvine lea læssanamme 6 % dan minngemes jaepien.

source: Riikkadásis ii leat dáiddárdávjodat lassánan.
sma: Abpe laantesne dle tjiehpiedæjjah eah leah sååkehkåbpoe sjïdteme.

source: Sámi guovlluid gielddain lea Guovdageaidnu dat stuorra dáiddárgielda.
sma: Dejstie tjïeltijste saemien dajvine, dle Guovdageaidnu dïhte stööremes tjiehpiedæjjatjielte.

source: Doppe leat 30 dáiddára mii mearkkaša 10,2 juohke duhát ássis, nappo okta proseanta ássiin, ja sii leat lahttun ovtta dahje máŋgga dáiddárorganisašuvnnas.
sma: Daesnie ållesth 30 tjiehpiedæjjah, mij lea seamma goh 10,2 fïerhten tåvsene årroejasse, amma akte prosente årroejijste lea lïhtseginie aktene jallh jienebinie tjiehpiedæjjaåårganisasjovnine.

source: Dušše Guovdageainnus leat 17 musihkkára ja komponistta, čieža neavttára ja guhtta visuála dáiddára.
sma: Guovdageaidnusne oktegh 17 musihkerh jïh musihkedarjojh, tjïjhtje dorjehtæjjah jïh govhte visuelle tjiehpiedæjjah.

source: Guovdageaidnu lea goalmmát stuorámus dáiddárgielda Norggas.
sma: Guovdageaidnu lea öörnedamme goh tjiepiedæjjatjïelte nommere golme Nöörjesne.

source: - Raporta lea deaŧalaš máhttovuođđu Sámedikki bargui kulturdieđáhusain, dadjá ráđđelahttu Marianne Balto.
sma: - Reektehtse akte vihkeles daajroevåarome sjædta gosse Saemiedigkien kultuvrebïevnesinie barka, raerielïhtsege Marianne Balto jeahta.

source: Son dadjá ahte okta sivain lassáneapmái kulturealáhusain, lea Sámedikki doarjjaortnegat.
sma: Akte fåantoe man åvteste kultuvrejielemh læssanamme lea Saemiedigkien dåarjoeöörnegh, Balto jeahta.

source: Eanet dieđuid addá:
sma: Jis vielie bïevnesh sïjhth:

source: Norgga kulturindeavssa prošeaktajođiheaddji lea Bård Kleppe.
sma: Norsk kulturindeksen (Nöörjen kultuvrelæstoe) prosjekten åvtehke lea dotkije Bård Kleppe.

source: Suinna sáhttá váldit oktavuođa telefovnnas 911 97 543 dahje e-poasttas kleppe@tmforsk.no.
sma: Maahta dejnie soptsestidh tellefovnesne 911 97 543 jallh e-påastesne kleppe@tmforsk.no
